const prices = [
    {
      key:1,
      name: "Почасовая съёмка",
      price: "3000 ₽",
      contents: [
        "консультация по стилю и локации",
        "50-70 фотографий в цветокоррекции",
        "все крупные портреты в легкой ретуши",
        "анонс первых 5-10 фото в течении 3 дней после съёмки",
        "срок сдачи всего материала 1 месяц",
        "отдача производится через ссылку на Яндекс.Диск"
        ],
      additions: []
    },
    {
      key:2,
      name: "Полный свадебный день",
      price: "25 000 ₽",
      contents: [
        "предварительная встреча и консультация",
        "9-12 часов съёмки",
        "400-600 фотографий в цветокоррекции",
        "все крупные портреты со сборов, ЗАГСа и прогулки в легкой ретуши",
        "анонс первых 10-20 фото в течении недели после свадьбы",
        "срок отдачи всего материала 1,5-2 месяца, в сезонные месяцы (июль, август, сентябрь) - 3-4 месяца",
        "авторская упаковка с флешкой и напечатанными фотографиями (10 х 15)"
        ],
      additions: []
    },
    {
      key:3,
      name: "Полный свадебный день + Lovestory",
      price: "30 000 ₽",
      contents: [
        "предварительная встреча и консультация",
        "предсвадебная съёмка - Lovestory, слайдшоу в день свадьбы",
        "съёмочный день неограничен по времени",
        "500-700 фотографий в цветокоррекции",
        "ретушь всех крупных портретов со сборов, ЗАГСа и прогулки",
        "анонс первых 10-20 фото в течении недели после свадьбы",
        "срок отдачи всего материала 1,5-2 месяца, в сезонные месяцы (июль, август, сентябрь) - 3-4 месяца",
        "авторская упаковка с флешкой и напечатанными фотографиями (15 х 21)"
        ],
      additions: []
    },
  ];

  export default prices